/* About MPlayerX */
"58.title" = "关于 MPlayerX";

/* Donate... */
"1009.title" = "捐助...";

/* Preferences… */
"129.title" = "偏好设置...";

/* Services */
"131.title" = "服务";

/* Services */
"130.title" = "服务";

/* Hide MPlayerX */
"134.title" = "隐藏 MPlayerX";

/* Hide Others */
"145.title" = "隐藏其他";

/* Show All */
"150.title" = "全部显示";

/* Quit MPlayerX */
"136.title" = "退出 MPlayerX";

/* File */
"83.title" = "文件";

/* File */
"81.title" = "文件";

/* Open… */
"72.title" = "打开…";

/* Open VIDEO_TS... */
"1088.title" = "打开 VIDEO_TS文件夹...";

/* Open URL... */
"644.title" = "打开 URL...";

/* Open Recent */
"124.title" = "最近打开的";

/* Open Recent */
"125.title" = "最近打开的";

/* Clear Menu */
"126.title" = "清空菜单";

/* Close */
"73.title" = "关闭";

/* Save As… */
"80.title" = "储存为...";

/* Move To Trash */
"996.title" = "移到废纸篓";

/* Edit */
"659.title" = "编辑";

/* Edit */
"660.title" = "编辑";

/* Cut */
"664.title" = "剪切";

/* Copy */
"665.title" = "拷贝";

/* Paste */
"666.title" = "粘贴";

/* Delete */
"668.title" = "删除";

/* Select All */
"669.title" = "全选";

/* Snapshot */
"786.title" = "截屏";

/* View */
"975.title" = "视图";

/* View */
"976.title" = "视图";

/* Original Size */
"1084.title" = "原始大小";

/* Double Size */
"1093.title" = "两倍大小";

/* Fit To Screen */
"1098.title" = "适合屏幕";

/* Enter Fullscreen */
"982.title" = "进入全屏";

/* Toggle Fillscreen */
"989.title" = "全屏模式切换";

/* Aspect Ratio */
"1102.title" = "画面长宽比";

/* Aspect Ratio */
"1103.title" = "画面长宽比";

/* Unlock Aspect Ratio */
"903.title" = "解锁画面长宽比";

/* Restore Aspect Ratio */
"904.title" = "恢复画面长宽比";

/* Show Letterbox */
"916.title" = "显示边框";

/* Mirror */
"1050.title" = "左右翻转";

/* Flip */
"1051.title" = "上下翻转";

/* Increase Window Size */
"942.title" = "增加窗口大小";

/* Decrease Window Size */
"943.title" = "减小窗口大小";

/* Increase Frame Size */
"1036.title" = "增加画面大小";

/* Increase Frame Size (minor) */
"1037.title" = "增加画面大小（微调）";

/* Decrease Frame Size */
"1038.title" = "减小画面大小";

/* Decrease Frame Size (minor) */
"1039.title" = "减小画面大小（微调）";

/* Reset Frame Size */
"1033.title" = "重置画面大小";

/* Move Frame To Center */
"1001.title" = "将画面移到中央";

/* AVS */
"1143.title" = "影音字幕";

/* AVS */
"1144.title" = "影音字幕";

/* Switch Video */
"935.title" = "切换视频";

/* Increase Speed */
"1057.title" = "加快播放速度";

/* Decrease Speed */
"1058.title" = "减慢播放速度";

/* Reset To Normal Speed */
"1059.title" = "恢复默认播放速度";

/* Switch Audio */
"853.title" = "切换音频";

/* Channels */
"1124.title" = "声道";

/* Channels */
"1125.title" = "声道";

/* Restore */
"1126.title" = "复原";

/* Stereo */
"1128.title" = "立体声";

/* Left only */
"1129.title" = "仅左声道";

/* Right only */
"1130.title" = "仅右声道";

/* Left expanded */
"1131.title" = "扩展左声道";

/* Right expanded */
"1132.title" = "扩展右声道";

/* Increase Volume */
"857.title" = "增大音量";

/* Decrease Volume */
"858.title" = "减小音量";

/* Increase Audio Delay */
"1066.title" = "增加音频延时";

/* Decrease Audio Delay */
"1067.title" = "减少音频延时";

/* Reset Audio Delay */
"1068.title" = "重置音频延时";

/* Switch Subtitle */
"784.title" = "切换字幕";

/* Increase Subtitle Size */
"829.title" = "增加字幕尺寸";

/* Decrease Subtitle Size */
"830.title" = "减小字幕尺寸";

/* Increase Subtitle Delay */
"1075.title" = "增加字幕延时";

/* Decrease Subtitle Delay */
"1076.title" = "减少字幕延时";

/* Reset Subtitle Delay */
"1077.title" = "重置字幕延时";

/* Show Auxiliary Controls */
"992.title" = "显示辅助控制";

/* Playback */
"782.title" = "回放";

/* Playback */
"783.title" = "回放";

/* Play from last stopped place */
"836.title" = "从上次停止处开始播放";

/* Chapters */
"1140.title" = "章节";

/* Play Next Episode */
"1025.title" = "播放下一集";

/* Play Previous Episode */
"1026.title" = "播放上一集";

/* Window */
"19.title" = "窗口";

/* Window */
"24.title" = "窗口";

/* Minimize */
"23.title" = "最小化";

/* Zoom */
"239.title" = "缩放";

/* Media Info */
"953.title" = "媒体信息";

/* Video Tuner */
"912.title" = "视频调节器";

/* Equalizer */
"956.title" = "均衡器";

/* Bring All to Front */
"5.title" = "前置全部窗口";

/* Help */
"490.title" = "帮助";

/* Help */
"491.title" = "帮助";

/* Report bugs / Feedback... */
"1012.title" = "报告bug / 意见反馈...";

